Personal/Debates/Formato_BP.tex
% Created 2026-06-09 Tue 21:34
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Santiago Javier Proaño Yépez}
\date{\textit{<2026-06-09 Tue>}}
\title{Formato BP}
\hypersetup{
 pdfauthor={Santiago Javier Proaño Yépez},
 pdftitle={Formato BP},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.3 (Org mode 9.6.15)}, 
 pdflang={English}}
\begin{document}

\maketitle
\tableofcontents

\href{https://youtu.be/W6YJWXjc2-0?si=jG-pbFB4\_5yKhSLc}{Video Formato BP}

\section{Reglas básicas}
\label{sec:orge031bfa}
Bueno lo que ya sabemos de alta o baja de gobierno y oposición, se
pude decir "panel" a los jueces, los puntos solo se pueden obtener del
equipo contrario no del alta o baja del mismo lado.

A través de un
punto de información (pregunta), si decimos "panel
como este se dice que es el punto mas importante, si demostramos que es
falso" o viceversa "ganamos", esto es el punto de un \href{Argumentacón_Debate_Competitivo.org}{Argumento
Comparativo}.

Ojo no se puede hacer punto a la cámara alta o baja del mismo equipo. 

Se valora la lógica y el análisis, hay que probar con lógica y
analizando TODO lo
que se diga, no importa por ejemplo la retorica.


\section{Orden}
\label{sec:org4c651c9}
Se debate primero las cámaras altas y luego las bajas. 

\section{Roles}
\label{sec:orgccc1248}

\subsection{Cámara alta de gobierno}
\label{sec:orgaf994e7}
\begin{itemize}
\item El primer ministro.- Define los términos de la moción, por ejemplo
si se habla de una ley, este man define dicha ley. Luego argumenta y
por ultimo caracteriza el contexto y como funcionan los actores, por
ejemplo si la moción dice "EC es estados unidos" este PM va a decir:
ya veras tu esta casa va a ser estados unidos en el contexto x, etc. 

//No se valoran los argumentos de autoridad

\emph{*
La carga de la prueba.- Actualmente cada uno define que quiere
probar, si se demuestra que lo que se quiere probar es importante.
Esto se lo ve de forma mini en los argumentos.
*}

\item El vice primer ministro.- Reconstruir los argumentos del PM es decir
si me refutan el argumento que dijo PM, yo puedo como reconstruir
las bases de este o crear otro argumento en base al principal; Refutar
los de AO, como es la ultima intervención de la AG, toca dejar claro
que lo que dijeron esos otros esta mal y seguir el hilo de
\href{Argumentacón_Debate_Competitivo.org}{Argumentos Comparativos}; Presentar nuevos argumentos y/o profundizar
en los existentes, tip enfocarse en reconstruir o profundizar;
Establecer la comparativa, literal es hacer lo de \href{Argumentacón_Debate_Competitivo.org}{Argumentos Comparativos}.
\end{itemize}



\subsection{Cámara alta de oposición}
\label{sec:orgee013d8}
\begin{itemize}
\item Líder de oposición.- Refuta los argumentos, ojo siempre busca ser
comparativo en el mismo sentido que los \href{Argumentacón_Debate_Competitivo.org}{Argumentos Comparativos} ,
luego presenta y desarrolla sus argumentos, además
este puede criticar y cambiar las caracterizaciones de gobierno en
caso de ser necesario.
\end{itemize}
\end{document}
